Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: Sametingets plenum Møtebok 03/16
sme: Sámedikki dievasčoahkkin Čoahkkingirji 03/16

source: Tid: 28.09.2016 - 30.09.2016 Sted: Karasjok
sme: Áigi: 28.09.2016 - 30.09.2016 Báiki: Kárášjogas

source: Parti
sme: Sajis

source: Permisjon fra 28.09.16 kl. 12.00 til og med 30.09.16
sme: Permišuvdna 28.09.16 dii.12.00 rájes gitta 30.09.16 rádjai

source: Permisjon fra 30.09.16
sme: Permišuvdna 30.09.16

source: Varamedlemmer:
sme: Várreláhttut

source: Permisjoner:
sme: Permišuvnnat

source: Erstattes av:
sme: Sadjásaš:

source: Ingen vara
sme: Ii oktage sadjásaš

source: Konstituering
sme: Vuođđudeapmi

source: Sametingsrådets bereting om virksomheten
sme: Sámediggeráđi doaibmadieđáhus

source: Kunngjøring av nye saker
sme: Ođđa áššiid dieđiheapmi

source: Spørsmål til Sametingsrådet
sme: Gažaldagat Sámediggeráđđái

source: Forslag til avtale mellom Norge og Finland om fiske i Tanavassdraget
sme: Soahpamuševttohus Norgga ja Suoma gaskka Deanučázádaga guollebivddu birra

source: Samisk arkiv - med et nasjonalt ansvar for samiske arkivtjenester
sme: Sámi arkiiva – nationála ovddasvástádus sámi arkiivabálvalusain

source: Sametingsmelding om reindrift
sme: Sámediggedieđáhus boazodoalu birra

source: Nu guhká go mis leat eatnamat - Sametingsmelding om areal og miljø
sme: Nu guhká go mis leat eatnamat - Sámediggedieđahus areala ja birrasa birra

source: Ivaretakelse av samiske barns rettigheter og behov ved kvalitet- og strukturendringer i barnevernet.
sme: Sámi mánáid rivttiid ja dárbbuid áimmahuššan mánáidsuodjalusa kvalitehta ja struktuvrrarievdadeamis

source: Barnekonvensjonen og samiske barns rettigheter
sme: Mánáidkonvenšuvdna ja sámi mánáid vuoigatvuođat

source: Sametingets budsjettbehov 2018
sme: Sámedikki 2018 bušeahttadárbu

source: Sametingets støtte til Standing Rock Soiux Tribe
sme: Sámi doarjja Standing Rock Sioux Tribeii

source: Ášši/Sak 025/16
sme: Ášši 025/16

source: Sametingets plenum
sme: Sámedikki dievasčoahkkin

source: Arkivsaknr.
sme: Ášše nr.

source: Plenumsledelsens innstilling Innkalling av 02.09.16 med forslag til saksliste og taletid godkjennes.
sme: Dievasčoahkkinjođihangotti árvalus: 02.09.16 beaiváduvvon gohččun, áššelistu ja árvaluvvon sárdnunáigi dohkkehuvvo.

source: Representanter som snakker samisk på talerstolen får 1/3 lengre taletid.
sme: Áirasat geat hupmet sámegiela sárdnestuolus ožžot 1/3 eambbo sárdnunáiggi.

source: Sametingets plenum - 025/16
sme: Sámedikki dievasčoahkkin - 025/16

source: Saken påbegynt 28.09.16 kl. 09.00. Votering Av 39 representanter var 38 til stede.
sme: Ášši meannudeapmi álggahuvvui 28.09.16 dii. 09. 00. Jienasteapmi 39 áirasis ledje 3 8 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge:
sme: Jienasteapmi dahkkojuvvui čuovvovaš vuogi mielde:

source: Plenumsledelsens innstilling ble enstemmig vedtatt.
sme: Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat.

source: Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Taleliste og replikkordskifte
sme: Sáhkavuorrolistu ja replihkat

source: Innlegg
sme: Sáhkavuorru

source: Replikk
sme: Replihkka

source: Jørn Are Gaski, plenumsleder
sme: Jørn Are Gaski, dievasčoahkkinjođiheaddji

source: SP - vedtak:
sme: DC - Mearrádus:

source: Innkalling av 02.09.16 med forslag til saksliste og taletid godkjennes.
sme: 02.09.16 beaiv áduvvon gohččun, áššelistu ja árvaluvvon sárdnunáigi dohkkehuvvui.

source: Representanter som snakker samisk fra talerstolen får 1/3 lengre taletid.
sme: Áirasat geat hupmet sámegiela sárdnestuolus ožžot 1/3 eambbo sárdnunáiggi.

source: Behandling av saken avsluttet 28.09.16 kl. 09.10
sme: Ášši meannudeapmi loahpahuvvui 28. 0 9.

source: Ášši/Sak 026/16
sme: Ášši 026/16

source: Sametingsrådets innstilling overfor Sametinget:
sme: Áššeovddidus Sámediggeráđi árvalus Sámediggái:

source: Sametinget tar Sametingsrådets beretning om virksomheten i perioden til orientering.
sme: Sámediggi váldá Sámediggeráđi dán áigodaga doaibmadieđáhusa diehtun.

source: 1 Innledning
sme: 1 Álggahus

source: Denne beretningen omhandler perioden fra 09.05.2016 til 02.09.16 og er knyttet opp til Sametingets budsjett for 2016.
sme: Dát dieđáhus válddaha áigodaga 09.05.2016 – 02.09.2016 ja lea čadnojuvvon Sámedikki 2016 bušehttii.

source: I beretningen rapporteres det på mål og strategier omtalt i budsjettet, samt andre arbeidsoppgaver.
sme: Dieđáhusas dieđihuvvo daid mihttomeriid ja strategiijaid birra mat leat válddahuvvon bušeahtas, ja eará bargamušaid birra.

source: Sametingsrådet har i denne perioden avholdt 2 fysiske møter og flere telefonmøter og har behandlet 167 saker.
sme: Sámediggeráđđi lea áigodagas doallan guokte fysalaš čoahkkima ja máŋga telefončoahkkima ja lea meannudan 167 ášši.

source: Som det framgår av oversikten på www.sametinget.no/kalender har rådet i tillegg deltatt på flere møter og representasjoner.
sme: Nu go oidno geahčastagas www.sametinget.no/kalender, de lea ráđđi dasa lassin searvan ollu čoahkkimiidda ja ovddastemiide.

source: 2 Språk
sme: 2 Giella

source: Hovedmål
sme: Váldomihttomearri

source: Økt antall språkbrukere og økt bruk av samiske språk
sme: Eanet giellageavaheaddjit ja eanet sámegielaid geavaheapmi

source: 2. 1 Ansvar for samiske språk
sme: 2. 1 Ovddasvástádus sámegielas

source: Samiske stedsnavn
sme: Sámi báikenamat

source: Sametinget har i perioden gitt anbefalinger i saker som gjelder rettskriving av samiske stedsnavn og betydningen av disse.
sme: Sámediggi lea addán rávvagiid áššiide mat gustojit sámi báikenamaid čállinvuohkái ja makkár mearkkašupmi dain lea.

source: Sametinget har blant annet gitt anbefalinger på navn i hele Sápmi, blant annet på Hamarøy, i Balsfjord og i Nesseby.
sme: Sámediggi lea earret eará addán rávvagiid namaide miehtá Sámi, earret eará Hápmiris, Báhccavuonas ja Unjárggas.

source: Sametinget har sendt uttalelse til kulturdepartementet angående endring av lovforskrift om rettskriving av stedsnavn, som kulturdepartementet har sendt ut til høring.
sme: Sámediggi lea sádden gulaskuddancealkámuša kulturdepartementii, maŋŋil go sii ledje sádden gulaskuddamii láhkaásahusrievdadeami báikenamaid riektačállimis.

source: Grunnlaget for høringsuttalelsen fra Sametinget er blant annet plenumssak 019/16 Offentlig bruk av samiske stedsnavn.
sme: Gulaskuddancealkámuša vuođđun leat earret eará dievasčoahkkinášši 019/16 Sámi báikenamat almmolaš geavahusas.

source: På grunnlag av Sametingets anbefaling forventes det at en tekst med redegjøres for rettskrivingen av stedsnavn på østsamisk og pitesamisk tas med i lovforskriften.
sme: Sámedikki ávžžuhusaid vuođul vuordit mii ahte teaksta mas čilgejuvvo nuortalašgiela ja bihtánsámegiela riektačállima birra váldojuvvo mielde láhkaásahussii.

source: 2.2. Rammebetingelser for samisk språk
sme: 2.2. Sámegiela rámmaeavttut

source: Forvaltningsområdet for samisk språk
sme: Sámegiela hálddašanguovlu

source: Sametingsrådet har gjennomført en evaluering av tospråklighetsstøtten som viser at kommunene ikke er fornøyde med dagens tospråklighetsordning.
sme: Sámediggeráđđi lea čađahan guovttegielatdoarjaga evaluerema mii čájeha ahte suohkanat eai leat duhtavaččat dálá guovttegielatdoarjjaortnegiin.

source: Sametingsrådet har utformet tre modellforslag som er sendt ut som høringsnotat til kommunene og fylkeskommunene i forvaltningsområdet, «Samarbeidsavtaler mellom og tospråklighetsstøtte til kommunene og fylkeskommunene i forvaltningsområdet for samisk språk».
sme: Sámediggeráđđi lea hábmen golbma modeallaevttohusa mat leat sáddejuvvon gulaskuddannotáhttan suohkaniidda ja fylkkasuohkaniidda hálddašanguovllus, “Ovttasbargošiehtadusat gaskal ja guovttegielatdoarjagat suohkaniidda ja fylkkasuohkaniidda sámegiela hálddašanguovllus”.

source: Høringsfristen var 17. august.
sme: Gulaskuddanáigemearri lei borgemánu 17.b.2016.

source: Sametingsrådet har akseptert en forlengelse av høringsfristen for de som har søkt om det.
sme: Sámediggeráđđi lea dohkkehan gulaskuddanáigemeari guhkideami sidjiide geat ledje ohcan dan.

source: Sametingsrådet planlegger å legge saken fram for behandling i plenum i desember.
sme: Sámediggeráđđi pláne ovdanbuktit ášši dievasčoahkkimii juovlamánus.

source: I juni hadde sametingsrådet det halvårlige dialogmøtet med Kommunal- og fornyingsdepartementet og statsråd Sanner.
sme: Geassemánus ledje sámediggeráđis jahkebeallásaš gulahallančoahkkimat Gieldda- ja ođasmahttindepartemeanttain ja stáhtaráđiin Sanneriin.

source: På møtet fremmet sametingsrådet misnøye til at behandlingen av søknaden om innlemmelse av Hattfjelldal kommune i språkforvaltningsområdet er utsatt av regjeringen.
sme: Čoahkkimis ovddidii sámediggeráđđi duhtameahttunvuođa go ráđđehus lea maŋidan ášši mas Aarporte suohkan ohcá beassat mielde sámegiela hálddašanguvlui.

source: Regjeringen har utsatt behandlingen til etter at språkutvalget har offentliggjort sin NOU høsten 2016, og til regjeringen har blitt enig med Sametinget om hvordan språkrapporten skal følges opp.
sme: Ráđđehus lea maŋidan meannudeami gitta giellalávdegoddi lea almmuhan NÁČ:a 2016 čavčča, ja gitta ráđđehus lea soahpan Sámedikkiin movt giellaraportta galgá čuovvoluvvot.

source: På møtet innrømmet ministeren at det ikke er høvelig å sende ut slike signaler til kommunene som ønsker å fremme samisk språk, og lovet at saken blir tatt opp til behandling nå og at en avgjørelse blir tatt våren 2017.
sme: Čoahkkimis mieđihii ministtar ahte ii leat heivvolaš addit dakkár signálaid suohkaniidda mat háliidit ovddidit sámi giela, ja lohpidii ahte ášši meannuduvvo dál ja ahte mearrádus dahkko 2017 giđa.

source: Bruk av samiske skrifttegn i offentlige registre
sme: Sámi čálamearkkaid geavaheapmi almmolaš registariin

source: Sametinget har hatt konsultasjoner med Finansdepartementet om språkopplysninger ved utarbeidelse av ny folkeregisterlov og bruk av samiske skrifttegn i offentlige registre.
sme: Sámedikkis leat leamaš konsultašuvnnat Ruhtadandepartemeanttain gielladieđuid birra go hábmejit ođđa álbmotregisttarlága ja sámi čálamearkkaid geavaheami birra almmolaš registariin.

source: I den forbindelse hadde Sametinget konsultasjonsmøte i mai 2016 om den nye folkeregisterloven.
sme: Dan oktavuođas lei Sámedikkis konsulterenčoahkkin miessemánus 2016 ođđa álbmotregisttarlága birra.

source: Konsultasjonene er ennå ikke sluttført.
sme: Konsultašuvnnat eai leat vuos loahpahuvvon.

source: Rettskrivningsråd
sme: Riektačállinrávvagat

source: Heftet med råd i rettskrivning ble godkjent av den nordsamiske språkseksjonen, Giellagáldu 13. april 2016.
sme: Riektačállinrávvagat- gihpa dohkkehuvvui giellagáldu Davvisámi giellajuhkosis cuoŋománu 13.b.2016.

source: I den forbindelsen har Sametinget holdt kurs på Sameskolen i Målselv om rettskrivnings heftet.
sme: Dan oktavuođas lea Sámediggi doallan kurssa Málatvuomi sámeskuvllas, gihppaga sisdoalu birra.

source: Det viser seg at det kan være behov for slike kurs for den samiske befolkningen i oppfriskning av skriveregler, som er innholdet i dette heftet.
sme: Čájehuvvo ahte soaitá leat dárbu lágidit dákkár kurssaid sámi álbmogii, muittuhandihte čállinnjuolggadusaid, mat leat ge sisdoallun dán gihppagis.

source: Heftet med råd i rettskrivning er utgitt på nettet, både på Sametingets nettside og på nettsiden til Giellagáldu.
sme: Riektačállinrávvagat- gihpa lea almmuhuvvon sihke Sámedikki neahttasiiddus ja Giellagáldu neahttasiiddus.

source: 2. 2 Språkbrukere
sme: 2. 2 Giellageavaheaddjit

source: Lulesamisk språkseksjon / Julevsáme giellajuogos har gjennomført 3 møter i perioden mai-september 2016.
sme: Julevsámi giellajuogus lea čađahan golbma čoahkkima áigodagas miessemánus čakčamánnui 2016.

source: På møtene har de vedtatt ulike normeringer og regler, samt godkjent 64 nye ord. Sørsamisk og nordsamisk språkseksjon har ikke hatt møter i perioden.
sme: Čoahkkimiin leat mearridan iešguđet lágan normeremiid ja njuolggadusaid, ja dohkkehan 64 ođđa sáni. Lulli- ja davvisámi giellajuhkosiin ii leat leamaš čoahkkin dán áigodagas.

source: Godkjente ord samt normeringer blir publisert på www.giella.org.
sme: Dohkkehuvvon sánit ja normeremat almmuhuvvojit www.giella.org.

source: Sámi giellagáldu har satt i gang arbeid med utarbeiding av nye hjemmesider.
sme: Sámi giellagáldu lea álggahan barggu hábmet ođđa neahttasiiddu.

source: Det har vært oppstartsmøte med firmaet Netlife Research som skal utarbeide sidene.
sme: Lea čađahuvvon álggahančoahkkin fitnodagain Netlife Research mii galgá hábmet siidduid.

source: Planen er at nettsidens tekniske del skal være ferdig innen utgangen av 2016.
sme: Áigumuš lea ahte neahttasiidduid teknihkalaš oassi galgá leat válmmas ovdal 2016 loahpa.

source: Språkkampanjen «Snakk samisk med barnet»
sme: Giellakampánja “Sámás mánáin”

source: På Sametingets nettside søkte vi i vår etter foreldre som ønsker å ta del i den nye språkkampanjen «Snakk samisk med barnet».
sme: Sámedikki neahttasiiddu bokte ozaimet mii váhnemiid geat háliidit searvat Sámedikki ođđa kampánjii, “Sámás mánáin”.

source: Sametingsrådet er svært glad for den store interessen og har nå valgt ut 11 foreldre som skal være kampanjens ansikt utad.
sme: Sámediggeráđđi lea hui ilus go lei nu stuora beroštupmi dása ja leat dál válljen 11 váhnema geat galget leat kampánnja olgguldas govvan.

source: Det skal arrangeres workshop for disse.
sme: Mii áigut lágidit workshop sidjiide.

source: Sametingsrådet har fått på plass et samarbeid med en forsker fra Samisk høyskole i forbindelse med arbeidet med kampanjen.
sme: Sámediggeráđđi lea ožžon áigái ovttasbarggu ovttain dutkin Sámi allaskuvllas kampánnja barggu hárrái.

source: Kampanjens offentlige lansering er satt til november i år.
sme: Kampánnja almmolaš álggaheapmi lea biddjon skábmamánnui dán jagi.

source: Sametinget i Norge avsluttet kampanjen «Snakk samisk te’ mæ» våren 2015.
sme: “Sámás muinna” kampánnja geigen Norgga Sámediggi loahpahii kampánja “Sámás muinna” 2015 giđa.

source: Sametinget i Sverige ønsker å starte en liknende språkkampanje på svensk side av Sápmi og Sametinget i Norge ga konseptet for kampanjen til Sametinget i Sverige.
sme: Ruoŧa Sámediggi háliidii álggahit sullasaš giellakampánja Ruoŧabeale Sámis, ja dasto attii Norgga Sámediggi kampánnja evttohusa Ruoŧa Sámediggái.

source: Sametinget i Sverige holdt plenumsmøte i Østersund hvor Sametingets president Aili Keskitalo og språkambassadør Ina-Therese Sparrok overleverte språkkampanjen «Snakk samisk te’ mæ» til Sametinget i Sverige.
sme: Ruoŧa Sámediggi doalai dievasčoahkkima Staares gos Norgga Sámediggepresideanta Aili Keskitalo ja giellaambassadevra Ina-Therese Sparrok geigiiga giellakampánnja “Sámás muinna” Ruoŧa Sámediggái.

source: Målgruppen for språkkampanjen «Snakk samisk te’ mæ 2» er også ungdom og kampanjen vil vare omtrent i et halvt år.
sme: Giellakampánja olahusjoavku “Sámás muinna 2 leat maid nuorat ja kampánnja boahtá bistit sullii jahkebeali.

source: 2. 3. Bruken av samiske språk
sme: 2. 3. Sámegiela geavaheapmi

source: Språksentrene
sme: Giellaguovddážat

source: Kvænangen kommune og Bodø kommune har satt i gang prosess om å bygge små samiske språkgammer.
sme: Návuona ja Bådådjo suohkanat leat bidjan johtui proseassaid hukset smávva sámi giellagoađážiid.

source: Sametingsrådet har deltatt på folkemøter i Bodø og Kvænangen i denne perioden og fått anledning til å redegjøre for befolkningen hva Sametinget forventer av språksentrene i forbindelse med styrking av samisk språk i disse områdene.
sme: Sámediggeráđđi lea oasálastán álbmotčoahkkimiidda Bådådjos ja Návuonas dán áigodagas ja lea beassan čilget álbmogii maid Sámediggi vuordá giellaguovddážiin sámegiela nannemis dáin guovlluin.

source: Sametinget oppfordret begge kommuner å sende søknad til Sametinget denne høsten.
sme: Sámediggi ávžžuha goappašiid suohkaniid sáddet ohcama Sámediggái dán čavčča.

source: Sametinget deltok på treffet til språksentrene i Drag i begynnelsen av juni.
sme: Sámediggi oassálasttii giellaguovddážiid deaivvadeapmái Ájluovttas geassemánu álggus.

source: Der var det konstruktive diskusjoner omkring språkarbeidet og forbedring av samarbeidet mellom språksentrene.
sme: Doppe ledje ávkkálaš digaštallamat giellabargguid birra ja movt buoridit ovttasbarggu gaskal giellaguovddážiid.

source: Språksentrene fortalte hva de hadde lyktes med og delte erfaringer seg imellom.
sme: Giellaguovddážat muitaledje mainna sii leat lihkostuvvan ja juogadedje vásihusaid gaskaneaset.

source: Språkprosjekter
sme: Giellaprošeavttat

source: Sametinget har hittil behandlet 14 søknader om støtte til samiske språkprosjekter.
sme: Sámediggi lea dássážii meannudan 14 doarjjaohcama sámi giellaprošeavttaide.

source: 6 søknader er under behandling. 3 søknader er avslått, ettersom de falt utenfor prioriteringene.
sme: 6 ohcama leat meannudeamis, 3 leat hilgojuvvon go eai lean vuoruhemiid siskkobealde.

source: Formålet med prosjektene er i hovedsak å styrke og utvikle samisk språk blant barn, ungdom og voksne.
sme: Prošeavttaid ulbmil lea vuosttažettiin nannet ja buoridit sámi giela mánáid, nuoraid ja rávisolbmuid gaskkas.

source: Det er kun en søknad hvor formålet er å registrere stedsnavn.
sme: Dušše okta ohcan lei sámi báikenamaid čohkkemii ja registreremii.

source: 3 Kultur
sme: 3 Kultuvra

source: Et levende og mangfoldig samisk kunst- og kulturliv av god kvalitet som er tilgjengelig for alle.
sme: Ealli ja juohkelágan sámi dáidda- ja kultureallin mas lea kvalitehta ja lea buohkaid olámuttus.

source: 3.1 Tydeligere ansvar for samisk kultur.
sme: 3.1 Čielgaseappot ovddasvástádus sámi kultuvrras.

source: Sametinget hadde dialogmøte med Norsk Kulturråd 19.- 20. mai på Sametinget i Karasjok.
sme: Sámedikkis lei gulahallančoahkkin Norgga kulturráđiin miessemánu 19. - 20. b. Sámedikkis Kárášjogas.

source: Tema på møtet var blant annet Tråånte 2017, museumssektoren og Bååstede, ny festivalordning og formalisering av samarbeid/dialogmøter.
sme: Čoahkkima fáddán ledje earret eará Tråante 2017 ja museasuorgi ja Bååstede, ođđa festiválaortnet ja ovttasbarggu/gulahallančoahkkimiid formaliseren.

source: President Aili Keskitalo åpnet og deltok på den 34.e Varangerfestivalen i Vadsø 10. august.
sme: Presideanta Aili Keskitalo rabai ja searvvai 34. Várjjat-festiválii Čáhcesullos borgemánu 10. b.

source: Sirkulasjonsmynt 2017 – 100-årsmarkeringen av det første samiske riksmøte
sme: Gierdominta 2017 – vuosttaš sámi riikačoahkkima 100-jagi ávvudeapmi

source: Pregkomiteen til Norges Bank har i møte 18.august 2016 godkjent myntmotivet, og er ferdig med arbeidet med advers- og reversmotivet på 20-kronemynten som skal utgis neste år.
sme: Norgga Báŋkku árvvoštallanlávdegoddi lea čoahkkimis borgemánu 18. b. 2016 dohkkehan mintta motiivva, ja lea geargan 20 ruvnna mintta motiivvain, mii almmuhuvvo boahtte jagi.

source: Samarbeidet Norges Bank og kunstnere Anne Lise Josefsen har fungert godt gjennom hele prosessen.
sme: Ovttasbargu Norgga Báŋkku ja dáiddára Anne Lise Josefsena gaskka lea doaibman bures olles proseassas.

source: Jubileet er først og fremst knyttet til en jubileumsuke i Trondheim fra 6.-10.feb.2017, men skal også være en nasjonal feiring over hele landet.
sme: Ávvudeapmi dáhpáhuvvá vuosttažettiin ávvuvahkus Troanddimis guovvamánu 6. - 10. b. 2017, muhto miehtá riikka galgá dollojuvvot nationála ávvudeapmi.

source: Sametinget, Trondheim kommune, Sør-Trøndelag fylkeskommune og Nord-Trøndelag fylkeskommune har inngått et samarbeidsprosjekt for å markere denne begivenheten.
sme: Sámediggi Tråante gielda, Mátta-Trøndelága fylkkagielda ja Davvi-Trøndelága fylkkagielda leat dahkan ovttasbargošiehtadusa dán dáhpáhusa čalmmusteami várás.

source: Prosjektet Tråante 2017 er organisert med en hovedkomite, en styringsgruppe og et sekretariat/administrasjon.
sme: Prošeakta Tråante 2017 lea organiserejuvvon nu ahte lea váldolávdegoddi, stivrenjoavku ja čállingoddi/hálddahus.

source: Hovedkomiteen ledes av Sametingspresident Aili Keskitalo.
sme: Váldolávdegotti jođiha Sámedikki presideanta Aili Keskitalo.

source: Øvrige medlemmer er ordfører fra Trondheim kommune og fylkesordførere fra Sør-Trøndelag fylkeskommune og Nord-Trøndelag fylkeskommune.
sme: Eará lahtut leat Tråante suohkana sátnejođiheaddji, Mátta-Trøndelága fylkkagielda ja Davvi-Trøndelága fylkkasátnejođiheaddjit.

source: Styringsgruppa består av medarbeidere fra alle samarbeidspartnere, samt Samisk Rom. Styringsgruppa ledes av Sametinget.
sme: Stivrenjoavkkus leat buot ovttasbargooasálaččaid, ja Samisk Rom mielbargit. Stivrenjoavkku jođiha Sámediggi.

source: Prosjektet har et budsjett på ca. 8 mill. for 2016 og 2017.
sme: Prošeavtta bušeahtta lea sullii 8 miljon ruvnno 2016:s ja 2017:s.

source: Det finansieres med midler over statsbudsjett og alle samarbeidspartnere.
sme: Dát ruhtaduvvo stáhta bušeahtas ja buot ovttasbargooasálaččat servet ruhtadeapmái.

source: Sametinget andel 2, 4 millioner kr til drift av prosjektkontoret, i tillegg prosjektstøtte over søkerbaserte ordninger.
sme: Sámedikki oassi lea 2,4 miljon ruvnno prošeaktakantuvrra doibmii, dasa lassin lea prošeaktadoarjja ohcanvuđot ortnegiin.

source: Fylkeskommunenes andel 1,660 millioner kr til drift av prosjektkontoret og 4 millioner kr til prosjektet, bevilgning over statsbudsjett.
sme: Fylkkagieldda oassi lea 1,660 miljon ruvnno prošeaktakantuvrra doibmii ja 4 miljon ru prošektii, juolludus stáhtabušeahtas.

source: I tillegg bidrar Nordland fylkeskommune med 100 000 kr til finansiering av prosjektkontoret.
sme: Dasa lassin juolluda Norlándda fylkkagielda 100 000 ruvnno prošeaktakantuvrra ruhtadeapmái.

source: Det er i perioden avholdt 3 møter i styringsgruppen og 2 møter i hovedkomiteen, 20. juni og 29. august, hvor temaene har vært budsjett, omorganisering av prosjektet, program for jubileumsuken, kulturprogram gjennom året, prosjektplan, status og arbeidsoppgaver, aktiviteter på torget, budsjett, dialog med andre aktører, invitasjonsliste.
sme: Dán áigodagas lea stivrenjoavku doallan golbma čoahkkima ja váldolávdegoddi guokte čoahkkima, geassemánu 20. b. ja borgemánu 29. beaivve, maid fáddán ledje bušeahtta, prošeavtta ođđasis organiseren, ávvuvahkku prográmma, kulturprográmma birra jagi, prošeaktaplána, stáhtus ja bargamušat, doaimmat torggas, bušeahtta, gulahallan eará aktevrraiguin, bovdehuslista.

source: 29. august arrangerte hovedkomiteen en pressekonferanse, for å skape interesse rundt Tråente 2017 feiringen.
sme: Borgemánu 29.b. lágidii váldolávdegoddi preassakonferánssa, oažžun dihte beroštumi Tråante 2017 ávvudeami ektui.

source: Det ble presentert et foreløpig «politisk program» for jubileumsuken 5.-12. februar 2017.
sme: Ovddiduvvui ávvuvahku guovvamánu 5.b. - 12. b. 2017 gaskaboddosaš “politihkalaš prográmma”.

source: Andre aktiviteter/arrangementer og kulturprogrammet vil presenteres fortløpende.
sme: Eará doaimmat/doalut ja kulturprográmma ovddiduvvojit dađistaga.

source: Sametinget har besluttet å styrke kapasitet og kompetanse på to områder fram til februar 2017, og tar inn en produsent-/arrangør for jubileumsuka i tillegg til en kommunikasjonsrådgiver som nylig er blitt tilsatt.
sme: Sámediggi lea mearridan nannet kapasitehta ja gelbbolašvuođa guovtti suorggis guovvamánu 2017 rádjai, ja váldá bargui buvttadeaddji-/lágideaddji ávvuvahku várás, dasa lassin lea gieskat virgáduvvon gulahallanráđđeaddi.

source: Samisk kirkeråd
sme: Sámi girkoráđđi

source: Årets kontaktmøte mellom Sametinget og Samisk kirkeråd ble avholdt i Tromsø den 01.06.2016 hvor det ble gjort en gjensidig orientering om saker av felles interesse.
sme: Dán jagáš oktavuohtačoahkkin Sámedikki ja Sámi girkoráđi gaskka dollojuvvui Romssas 01.06.2016, gos čilgejuvvui áššiid birra maidda lea oktasaš beroštupmi.
